Tekla.Structures.Plugins.PluginUserInterfaceAttribute


Tekla.Structures.Plugins.PluginUserInterfaceAttribute.#ctor(System.String)
DO NOT USE! For internal usage only!
description:

Tekla.Structures.Plugins.PluginUserInterfaceAttribute.Description
DO NOT USE! For internal usage only!